{
    "items": [
        {
            "id": 1,
            "title": "Застройщики",
            "description": "Зарядные станции с динамической балансировкой мощности в жилых комплексах...",
            "image": "build.png",
            "header_img": "desing_img_build.png",
            "header_text_main": "Зарядные станции с динамической балансировкой мощности в жилых комплексах",
            "header_text": "Сокращение затрат на технологическое присоединени. Увеличение доходов за счет аренды и продажи парковочных мест с зарядной станцией.",
            "header_body": "Решения, которые мы предлагаем",
            "segmets_of_work": {
                "1": {
                    "id": 1,
                    "title": "Общий доступ",
                    "image": "general_for_team.png",
                    "about": "Установка зарядных станций с общим доступом. Установите зарядные станции на территории жилых комплексов, определите цены за зарядку через систему управления и получайте дополнительный доход от предоставления этой услуги. При использовании станций на уровне выше 25% в месяц, вы сможете окупить вложения в станции и достичь точки безубыточности за 2 года."
                },

                "2": {
                    "id": 2,
                    "title": "Персональный доступ",
                    "image": "general_for_you.png",
                    "about": "Установка зарядных станций с персональным доступом. В Москве разработано руководство, рекомендующее устанавливать зарядные станции на 10% парковочных мест в жилых комплексах. Житель вашего жилого комплекса имеет возможность приобрести личное парковочное место и зарядную станцию, а также оплатить ее установку и последующее обслуживание профессионалами компании SOH100."
                }
 
            }

            
        },
        {
            "id": 2,
            "title": "Автопарки",
            "description": "Переведите автопарк на электромобили с большой выгодой для...",
            "image": "autopark.png",
            "header_img": "desing_img_autopark.png",
            "header_text_main": "Переведите автопарк на электромобили",
            "header_text": "Стоимость «заправки» и обслуживания электромобиля значительно ниже, чем автомобилей с ДВС. Это делает электромобили оптимальным коммерческим транспортом для города ",
            "header_body": ""

            
        },

        {
            "id": 4,
            "title": "Бизнес",
            "description": "Сервис по зарядке электромобилей — новый источник дохода...",
            "image": "business.png",
            "header_img": "desing_img.png",
            "header_text_main": "Сервис по зарядке электромобилей — новый источник дохода",
            "header_text": "Увеличьте ценность вашего бизнеса, извлекая выгоду из зарядки электромобилей",
            "header_body": "Сегменты, с которыми мы работаем",
            "segmets_of_work": {
                "1": {
                    "id": 1,
                    "title": "Розничная торговля",
                    "image": "general_trade.png",
                    "about": "Пользователи электромобилей определяют места своих покупок в зависимости от наличия возможности зарядки своих транспортных средств. Возможность зарядки электромобиля не только повышает уровень удовлетворенности существующих клиентов, но также делает ваше предприятие более привлекательным для привлечения новых клиентов."
                },

                "2": {
                    "id": 2,
                    "title": "Гостиничный бизнес",
                    "image": "hostel_business.png",
                    "about": "Владельцы электромобилей становятся все более частыми гостями вашего отеля. Важно предоставить им возможность зарядки своих автомобилей, поэтому наличие зарядных станций для электромобилей становится неотъемлемым удобством. Начните оснащать свои учреждения зарядными устройствами для электромобилей и предоставьте конкурентное преимущество для новой целевой аудитории раньше, чем это сделают ваши конкуренты."
                },

                "3": {
                    "id": 3,
                    "title": "АЗС",
                    "image": "gas.png",
                    "about": "С каждым годом все больше стран принимают обязательства по отказу от автомобилей, работающих на ископаемых топливах. Это заставляет розничных продавцов бензина пересматривать свои бизнес-модели. Хотя зарядные станции для электромобилей традиционно рассматриваются как прямая конкуренция для заправочных станций, они также предоставляют новые возможности для генерации дохода."
                },

                "4": {
                    "id": 4,
                    "title": "Автопроизводители и диллеры",
                    "image": "car_factory.png",
                    "about": "Автомобильная индустрия играет важную роль в стимулировании продаж электромобилей и является источником знаний о текущих тенденциях в автомобильной сфере, на которые полагаются и доверяют клиенты. Предоставление демонстраций и решений для зарядки электромобилей повышает ценность ваших услуг и подтверждает вашу экспертизу."
                }
 
            }
        },

        {
            "id": 3,
            "title": "Энергетические компании",
            "description": "Станьте оператором и развивайте сеть зарядных станций...",
            "image": "energy.png",
            "header_img": "desing_img_energy.png",
            "header_text_main": "Станьте оператором и развивайте сеть зарядных станций",
            "header_text": "Рынок электромобилей требует гораздо больше коммерческих зарядных станций, чем заправок для автомобилей с ДВС. Дефицит зарядной инфраструктуры уже ощущается в России. Ключевую роль играют ресурсы: доступная электроэнергия, парковки и политическое влияние. Готовы ли вы воспользоваться этой возможностью?",   
            "header_body": ""
            
        }
        
    ]
}